[{
  "_id": "PROG",
  "job_name": "โปรแกรมเมอร์",
  "job_desc": "ทำหน้าที่รับรายละเอียดของความต้องการของผู้ใช้งานจากนักวิเคราะห์ระบบ (System Analyst) แล้วจัดทำแผนขั้นตอนการทำงาน (Flow Chart) ที่ละเอียดและถูกต้อง เพื่อประโยชน์ในการเขียนโปรแกรมสำหรับการประมวลผลด้วยคอมพิวเตอร์ คอมพิวเตอร์โปรแกรมเมอร์ ทำหน้าที่ร่วมกันกับนักพัฒนาซอฟต์แวร์ และในบางบริษัทหน้าที่งานทั้งสองมีความเกี่ยวพันกัน ซึ่งพวกเขาสามารถทำงานในด้านการพัฒนาได้เช่นกัน ตัวอย่างเช่น การออกแบบโปรแกรม การพัฒนาซอฟต์แวร์ที่นับตั้งแต่การสร้างต้นแบบ แผนภูมิแสดงรายละเอียดการเขียนรหัสต่างๆ เขียนและปรับปรุงรหัส และการออกแบบแอพพลิเคชั่นหรือระบบติดต่อประสานงานอื่นๆ",
  "location": [
    "บริษัท แอมเวย์ (ไทยแลนด์) จำกัด",
    "บริษัท สยามแก๊ส แอนด์ ปิโตรเคมีคัลส์ จำกัด",
    "บริษัท เมืองไทยแคปิตอล จำกัด",
    "บริษัท Unity Focus จำกัด",
    "บริษัท Pakgon จำกัด"
  ],
  "duty": [
    "ทำความเข้าใจวัตถุประสงค์ในการทำงานของโปรแกรมจากข้อมูลที่เก็บมาจากความต้องการของลูกค้า และวางแผนโดยเขียนแผนภาพขั้นตอนของโปรแกรมโดยละเอียด",
    "เขียนโปรแกรมด้วยภาษาทางคอมพิวเตอร์ต่างๆ เช่น C++ Java",
    "อัพเดทและพัฒนาขยายโปรแกรม",
    "ทดสอบโปรแกรมและแก้ไขปัญหาหรือข้อบกพร่องที่เกิดขึ้น",
    "สร้างและทดสอบรหัสในการพัฒนาระบบคอมพิวเตอร์"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะวิทยาศาสตร์และเทคโนโลยี-สาขาวิทยการคอมพิวเตอร์ cu",
    "มหาวิทยาลัยธรรมศาสตร์ คณะวิทยาศาสตร์และเทคโนโลยี-สาขาวิทยการคอมพิวเตอร์ tu",
    "มหาวิทยาลัยเกษตรศาสตร์ คณะวิทยาศาสตร์และเทคโนโลยี-วิทยาการคอมพิวเตอร์ ku"
  ]
},{
  "_id": "TEACH",
  "job_name": "อาจารย์",
  "job_desc": "ครูต้องมีการจัดเตรียมวางแผน และออกแบบกิจกรรมการเรียนการสอนให้กับนักเรียนอย่างเหมาะสมตามมรายวิชาที่ครูผู้นั้นได้รับมอบหมายให้รับผิดชอบ โดยต้องมีการจัดชั้นเรียนให้เอื้อต่อการเรียนรู้ของนักเรียนในแต่ละวัย และ ดูแลหรือให้คำแนะนำแก่นักเรียนในเรื่องของคุณธรรมและจริยธรรม ทำหน้าที่ประสานงานระหว่างโรงเรียนกับผู้ปกครองของนักเรียนในชั้นเรียน รวมทั้งการปฏิบัติงานในโรงเรียนเพิ่มเติมตามที่ได้รับมอบหมายจากผู้บังคับบัญชา โดยส่วนมากจะทำงานภายในโรงเรียนเป็นหลัก",
  "location": [
    "โรงเรียนอำนวยศิลป์ (ครูประจำชั้นระดับอนุบาล)",
    "โรงเรียนเพลินพัฒนา (ครูภาษาออังกฤษ ป.1-ป.3)",
    "โรงเรียนเตรียมอุดมศึกษาพัฒนาการ (ครูพิเศษสอนวิชาฟิสิกส์)",
    "บริษัท Inspire Learning จำกัด (ครูสอนภาษาอังกฤษ)",
    "บริษัท Wenling Chinese จำกัด (ครูสอนภาษาจีน)"
  ],
  "duty": [
    "ออกแบบแผนการสอนให้เหมาะสมกับการสอนในห้องเรียนแต่ละห้อง เพื่อให้ง่ายต่อการรับความรู้ของนักเรียน",
    "จัดเตรียมสื่อการสอน การจัดเตรียมสื่อการสอนในวิชาที่สอน จะช่วยส่งเสริมให้นักเรียนรับรู้เนื้อหาสาระได้ง่ายขึ้นจากสื่อการสอนต่าง ๆ",
    "การเรียนการสอนสอนนักเรียนในห้องเรียนให้ได้รับความรู้ตามที่ได้มีการออกแบบแผนการสอน",
    "วัดผลและประเมินผลนักเรียนเป็นการประเมินผลจากการที่ทำการสอนไป นักเรียนสามารถรับความรู้ได้มากน้อยเพียงใดพร้อมหาวิธีให้นักเรียนสามารถรับความรู้ได้มากยิ่งขึ้น",
    "แนะแนวการศึกษา ดูแลเรื่องการเรียนให้กับนักเรียนให้เข้าถึงทุกคนอย่างเท่าเทียม พร้อมแนะแนวเรื่องการศึกษาต่อให้นักเรียน"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะครุศาสตร์ cu",
    "มหาวิทยาลัยเกษตรศาสตร์ คณะครุศาสตร์ ku",
    "มหาวิทยาลัยศรีนครินทรวิโรฒ คณะครุศาสตร์ swu"
  ]
},{
  "_id": "POLIC",
  "job_name": "ตำรวจ",
  "job_desc": "ผู้รักษาความปลอดภัยให้กับประชาชน อาชีพตำรวจเป็นอาชีพที่เกี่ยวข้องกับวิถีชีวิตความเป็นอยู่ของคนในสังคม เพื่อให้บ้านเมืองเกิดความสงบเรียบร้อย ค่อยรักษาความปลอดภัยให้กับผู้คนในสังคม อาชีพตำรวจจึงเป็นอาชีพที่มีเกียรติมีศักดิ์ศรี  เป็นงานที่เสียสละเวลาส่วนตัวเพื่อความสงบเรียบร้อยของบ้านเมืองและประชาชน การทำงานของตำรวจจะแตกต่างไปตามสายงานที่เลือก เช่น หากเป็นหน่วยพิสูจน์หลักฐาน ก็จะเน้นเรื่องการลงพื้นที่เกิดเหตุ เพื่อ เก็บและพิสูจน์หลักฐาน ในห้องปฏิบัติการ เพื่อหาความจริง   ส่วนสายงานจราจร ก็จะเน้นเรื่อง การลงพื้นที่ หรือ วางแผนเพื่อให้การจราจรเป็นไปได้อย่างสะดวกและลื่นไหล  ส่วนสายงานสอบสวนก็จะเน้นเรื่องจิตวิทยา เพื่อหาความจริงจากปากของผู้ต้องหา เพื่อให้ได้ข้อเท็จจริงออกมาเพื่อปิดคดี เป็นต้น",
  "location": [
    "สำนักงานตำรวจแห่งชาติ",
    "สถานีตำรวจในแต่ละพื้นที่"
  ],
  "duty": [
    "ผู้รักษาความปลอดภัยให้กับประชาชน อาชีพตำรวจเป็นอาชีพที่เกี่ยวข้องกับวิถีชีวิตความเป็นอยู่ของคนในสังคม เพื่อให้บ้านเมืองเกิดความสงบเรียบร้อย ค่อยรักษาความปลอดภัยให้กับผู้คนในสังคม"
  ],
  "education": [
    "สมัครสอบตามประกาศสมัครสอบของหน่วยงานตำรวจ",
    "ไม่จำกัดวุฒิการศึกษา ถ้ามีวุฒิการศึกษาในสาขานิติศาสตร์จะมีโอกาสในสายงานนี้มากขึ้น"
  ]
},{
  "_id": "CENG",
  "job_name": "วิศวกรโยธา",
  "job_desc": "เป็นผู้ที่สร้างและใช้สิ่งก่อสร้าง เพื่อตอบสนองความต้องการของสังคมมนุษย์ โดยต้องมีความรู้ทางด้านการออกแบบ การวิเคราะห์ การก่อสร้าง การปรับปรุงเปลี่ยนแปลง การจัดการและการบำรุงรักษาสิ่งก่อสร้างโดยให้มีผลกระทบต่อสิ่งแวดล้อมที่มีอยู่เดิมน้อยที่สุด  และต้องมีการวางแผนการจัดระบบงานและควบคุมงาน ตัวอย่างงานได้แก่ อาคารสูง บ้าน สะพาน  เส้นทางรถไฟฟ้า สนามบิน ท่าเรือ เขื่อน ถนน เป็นต้น",
  "location": [
    "บริษัท International Recruitment Specialist จำกัด",
    "บริษัท team group จำกัด",
    "บริษัท ELYSIAN DEVELOPMENT จำกัด",
    "บริษัท Bangkok Expressway and Metro Public จำกัด",
    "บริษัท ปริญสิริ จำกัด"
  ],
  "duty": [
    "รับรายละเอียดงาน ประชุมพูดคุยเพื่อเก็บข้อมูลที่จำเป็น",
    "ประเมินลักษณะของโครงการในด้านต่าง ๆ ไม่ว่าจะพื้นที่ การเดินทาง การจราจรทั้งทางบก ทางน้ำ ทางอากาศ ที่มีผลกระทบ สำรวจพื้นที่ข้างเคียง การขออนุญาต การประสานงานกับหน่วยงานรัฐต่าง ๆ",
    "เจาะสำรวจทดสอบดูดินแต่ละชั้นเพื่อออกแบบกำลังรับน้ำหนัก ฐานราก",
    "ทำแบบแปลนรายงานก่อสร้าง ประมาณการวัสดุ และประมาณการราคา",
    "วางแผนการทำงาน เครื่องมือเครื่องจักรกลที่ต้องใช้ การจ้างงาน การขอไฟฟ้า ประปา การขนของ งานรื้อถอน การสร้างเขตแนวก่อสร้าง",
    "ประชุมงานกับผู้ชำนาญงานด้านต่าง ๆ ที่เกี่ยวข้องกับโครงการ",
    "คอยสำรวจหน้างาน ตรวจการดำเนินงานให้ตรงตามแบบ และแก้ไขปัญหาที่เจอเฉพาะหน้า"
  ],
  "education": [
    "สถาบันเทคโนโลยีเจ้าคุณทหารลาดกระบัง คณะวิศวกรรมศาสตร์-สาขาวิศวกรรมโยธา kmitl",
    "มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าธนบุรี คณะวิศวกรรมศาสตร์-สาขาวิศวกรรมโยธา kmutt",
    "มหาวิทยาลัยธรรมศาสตร์ คณะวิศวกรรมศาสตร์-สาขาวิศวกรรมโยธา ku"
  ]
},{
  "_id": "ACHI",
  "job_name": "สถาปนิก",
  "job_desc": "เป็นการออกแบบอาคารประเภทต่างๆให้สวยงาม เหมาะสมและสอดคล้องกับสภาพภูมิประเทศ ภูมิอากาศ กฏหมาย โดยต้องมีการคำนึงถึงประโยชน์ของผู้ใช้สอยและต้องไม่ก่อให้เกิดการสิ้นเปลืองงบประมาณ ในด้านราคาของวัสดุที่ใช้ก่อสร้าง และ ต้องตอบโจทย์กับผู้ที่อาศัยหรือใช้งาน",
  "location": [
    "บริษัท แสนสิริ จำกัด",
    "บริษัท Muang Thai Life Assurance จำกัด",
    "บริษัท กรองทอง วิลล่า จำกัด",
    "บริษัท PAKNAM BUSINESS จำกัด",
    "บริษัท ทรีรูท กรุ๊ป จำกัด"
  ],
  "duty": [
    "พบลูกค้าเพื่อรับโจทย์และข้อกำหนดเป้าหมายการทำงานเพื่อออกแบบโครงสร้าง",
    "ประเมินราคาแบบและการก่อสร้างจากโจทย์และงบประมาณของลูกค้า พร้อมเสนอสัญญาว่าจ้างการออกแบบ",
    "หลังจากตกลงสัญญากันแล้วทำการร่างแบบเบื้องต้นด้วยคอมพิวเตอร์หรือร่างแบบด้วยมือ ส่งแบบร่างเพื่อให้ลูกค้าพิจารณาเบื้องต้น",
    "เมื่อสรุปแบบเรียบร้อยแล้วจึงดำเนินการทำแบบยื่นขออนุญาตปลูกสร้างกับหน่วยงานราชการ พร้อมประสานงานกับวิศวกรเพื่อทำการออกแบบโครงสร้าง และจัดทำรายละเอียดคำนวณโครงสร้าง เพื่อใช้ประกอบแบบในการยื่นขออนุญาตปลูกสร้างอาคาร",
    "จัดทำแบบก่อสร้างโดยประสานงานส่งแบบให้ช่างเขียนแบบ (Draft man) ซึ่งประกอบไปด้วย 1. แบบสถาปัตยกรรม 2.แบบโครงสร้าง  3. แบบงานระบบไฟฟ้า 4.แบบระบบประปาและสุขาภิบาล",
    "ส่งแบบให้ลูกค้าพิจารณา เพื่อตรวจเช็คก่อนจะส่งให้ผู้รับเหมาที่ลูกค้าเลือก (หากต้องการแก้ไข ให้ย้อนกลับไปดูในสัญญาว่า สามารถแก้ไขในขั้นตอนแบบก่อสร้างได้กี่ครั้ง) พร้อมตอบข้อซักถามของลูกค้าร่วมกับวิศวกรผู้ออกแบบโครงสร้างเพื่อเป็นไปตามความต้องการและความถูกต้องโดยสมบูรณ์แล้ว จึงส่งแบบให้ผู้รับเหมาเริ่มทำการก่อสร้าง",
    "หากในสัญญามีการระบุให้ว่าจ้างในการควบคุมงานก่อสร้างด้วย สถาปนิกและวิศวกรจะต้องลงพื้นที่หน้างาน(จำนวนครั้งที่ตรวจ ตามที่ระบุในสัญญา) เพื่อตรวจสอบความถูกต้องและเรียบร้อยของขั้นตอนงานก่อสร้างแต่ละขั้นตอนให้มีความถูกต้องสมบูรณ์ เป็นไปตามที่ลูกค้าต้องการ",
    "หากมีข้อผิดพลาดในการก่อสร้าง สถาปนิกต้องทำการแจ้งลูกค้าเพื่อให้คำแนะนำ พร้อมทั้งหาวิธีแก้ไขปัญหาหน้างาน เพื่อให้งานเรียบร้อยสมบูรณ์",
    "เมื่ออาคารเสร็จสมบูรณ์ พร้อมทั้งทดสอบงานระบบต่างๆเรียบร้อย ก็ถึงขั้นตอนส่งมอบงานให้ลูกค้า"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย สถาปัตยกรรมศาสตร์ cu",
    "มหาวิทยาลัยธรรมศาสตร์ สถาปัตยกรรมศาสตร์ tu",
    "มหาวิยาลัยศิลปกร สถาปัตยกรรมศาสตร์ su"
  ]
},{
  "_id": "VET",
  "job_name": "สัตวแพทย์",
  "job_desc": "สัตวแพทย์เป็นแพทย์ที่คอยดูแลสุขภาพสัตว์ วินิจฉัย รักษา ป้องกันโรค รวมทั้งโรคระบาด และคิดค้นยาและพัฒนาวิธีการรักษาโรคสัตว์หลายชนิด ทั้งสัตว์เลี้ยง ปศุสัตว์และสัตว์ประเภทอื่นๆ โดยใช้การสอบถามประวัติสัตว์ป่วยจากเจ้าของ อาการที่สัตว์แสดงออกมา ประกอบกับผลทางห้องปฏิบัติการ รวมถึงการใช้เครื่องมือและอุปกรณ์ทางสัตวแพทย์เพื่อทำการวิเคราะห์ปัญหาด้านสุขภาพให้แก่สัตว์ เพื่อให้มีชีวิตรอดและมีสุขภาพที่แข็งแรง",
  "location": [
    "บริษัท INTEQC GROUP จำกัด  (สัตวแพทย์ประจำฟาร์มสุกรพันธ์และสุกรขุน)",
    "บริษัท Nutrix จำกัด",
    "บริษัท โรงพยาบาลสัตว์กรุงเทพนนท์ จำกัด (ผู้ช่วยสัตวแพทย์)",
    "บริษัท โรงพยาบาลสัตว์พระราม 3 จำกัด (ผู้ช่วยสัตวแพทย์)",
    "บริษัท โรงพยาบาลสัตว์กรุงเทพนนท์ จำกัด"
  ],
  "duty": [
    "เบื้องต้นทำการซักประวัติสัตว์ป่วย โดยการสอบถามอาการจากเจ้าของ ตรวจเช็คอาการที่สัตว์แสดงออกมา ในบางครั้งต้องใช้ผลการตรวจจากห้องปฏิบัติการ เช่น ผลการตรวจเลือด ปัสสาวะ อุจจาระ มาช่วยในการวิเคราะห์และวินิจฉัยโรค รักษาและทำแผล ทำการผ่าตัด จ่ายยา รวมทั้งฉีดวัคซีนเพื่อป้องกันโรค",
    "ควบคุมการใช้อุปกรณ์การแพทย์ เช่น เครื่อง X-ray",
    "แนะนำกับเจ้าของสัตว์เลี้ยงเกี่ยวกับการดูแล อาการป่วยและวิธีรักษาอาการ",
    "หากเป็นงานด้านปศุสัตว์จะต้องดูแลเรื่องปัญหาที่ส่งผลต่อการขยายพันธุ์ในฟาร์ม ค้นคว้าและแก้ไขปัญหาโรคติดต่อ ปัญหาด้านการจัดการและโภชนาการด้วย",
    "ค้นหามูลเหตุของโรคระบาดและหาทางป้องกันไม่ให้เชื้อโรคแพร่ไปยังสัตว์",
    "ให้บริการด้านสูติศาสตร์ ให้คำแนะนำเจ้าของสัตว์ในด้านสุขศาสตร์ การให้อาหาร การผสมพันธุ์และการเลี้ยงดูทั่วๆไป",
    "ผ่าซากสัตว์เพื่อชันสูตรโรค"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะสัตวแพทย์ศาสตร์ cu",
    "มหาวิทยาลัยเกษตรศาสตร์ คณะสัตวแพทย์ศาสตร์ ku",
    "มหาวิทยาลัยขอนแก่น คณะสัตวแพทย์ศาสตร์ kku"
  ]
},{
  "_id": "ACTOR",
  "job_name": "นักแสดง",
  "job_desc": "การที่บุคคลแสดงบทบาทต่างๆ เพื่อให้ผู้ที่รับชมสามารถเข้าถึงบทบาทที่นักแสดงต้องการจะสื่อสารออกมา โดยต้องมีการซ้อมบทบาทที่ต้องแสดง โดยการศึกษาเนื้อเรื่อง และบทที่ได้รับมอบหมายให้แสดง เช่น การแสดงบทตลก บทที่ เคร่งเครียด โดยการใช้ถ้อยคำหรือกิริยาท่าทาง แสดงประกอบก็จะมีวิธีการแสดงที่แตกต่างกัน เช่น อาจมีการร้องเพลง เต้นรำ หรือฟ้อนรำ ดังนั้นนักแสดงที่ดีอาจจะต้องฝึกการแสดงให้ชำนาญ เพื่อให้ได้งานที่ดีและมีคุณภาพแก่ผู้รับชม การจะเป็นนักแสดงที่ดีได้นั้นควรจะต้องมีการฝึกซ้อม รวมทั้งการเรียนการแสดงในด้านต่างๆ เพื่อให้มีความสามารถในการแสดงรอบด้าน รวมทั้งต้องมีการทำงานกับบุคคลหลากหลายสาขาอาชีพ เช่น ผู้กำกับ ช่างไฟ ช่างแต่งหน้า ฯลฯ ดังนั้น นักแสดงจึงต้องมีทั้งบุคลิกภาพ และ มนุษยสัมพันที่ดีกับคนรอบข้าง",
  "location": [
    "Princess Modeling",
    "Nenemodeling",
    "FREEIDOL lmodeling",
    "Trisorn academyandmodeling",
    "ไอ-วิว โมเดลลิ่ง"
  ],
  "duty": [
    "มีการซ้อมบทบาทที่ต้องแสดง โดยการศึกษาเนื้อเรื่อง และบทที่ได้รับมอบหมายให้แสดง เช่น การแสดงบทตลก บทที่ เคร่งเครียด โดยการใช้ถ้อยคำหรือกิริยาท่าทาง แสดงประกอบก็จะมีวิธีการแสดงที่แตกต่างกัน เช่น อาจมีการร้องเพลง เต้นรำ หรือฟ้อนรำ ดังนั้นนักแสดงที่ดีอาจจะต้องฝึกการแสดงให้ชำนาญ เพื่อให้ได้งานที่ดีและมีคุณภาพแก่ผู้รับชม"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะนิเทศศาสตร์-สาขาวาทวิทยาและสื่อสารการแสดง cu",
    "จุฬาลงกรณ์มหาวิทยาลัย คณะนิเทศศาสตร์-สาขาการภาพยนตร์และภาพนิ่ง cu",
    "มหาวิยาลัยกรุงเทพ คณะนิเทศศาสตร์-สาขาวิชาศิลปะการแสดง north"
  ]
},{
  "_id": "NEWS",
  "job_name": "นักข่าว",
  "job_desc": "หน้าที่หลัก คือ เสาะแสวงหาข่าว เจาะข่าว และทำข่าวด้วยวิธีการต่างๆ เช่นสัมภาษณ์ สอบถาม เข้าร่วมฟังในที่ประชุมแถลงข่าว การสัมมนา ติดตามเหตุการณ์ คดีต่างๆ หรือปฏิบัติงานตามที่ได้รับมอบหมายให้ทำข่าว หรือสารคดี เฉพาะเรื่อง จดบันทึกข้อเท็จจริงจากการสังเกต การสัมภาษณ์ การสอบถาม การถ่ายภาพ การบันทึกเทปเสียง เทปโทรทัศน์ วิดีโอเทป เขียนข่าวตามรูปแบบของการเสนอข่าวที่ถูกต้องชัดเจน โปร่งใส และมี รายละเอียดตามความเหมาะสมสำหรับเรื่องหรือเหตุการณ์ที่เป็นข่าว ส่งข่าวให้กับกองบรรณาธิการ เพื่อพิจารณาก่อนเผยแพร่โดยการออกอากาศหรือลงพิมพ์ ในสิ่งพิมพ์ตามวัตถุประสงค์ ของการเสนอข่าวแก่ สาธารณชนการรายงานข่าวอาจรายงานสดตรงมาจากสถานที่ที่เป็นข่าว เช่นผลของการเลือกตั้ง สงครามใน พื้นที่จริงที่อยู่ในที่ห่างไกลในประเทศ ต่างประเทศ มุมใดมุมหนึ่งของโลก โดยผ่านอุปกรณ์การสื่อสาร เช่น โทรศัพท์ วิทยุสื่อสาร เครื่องโทรสาร และอินเตอร์เน็ต เป็นต้น ผู้สื่อข่าวที่เชี่ยวชาญหรือได้รับมอบหมายให้ทำข่าวด้านใดด้านหนึ่งอาจได้รับการเรียกชื่อหรือว่าจ้างตามสายงานที่ปฏิบัติ เช่น ผู้สื่อข่าวสายการเมือง ผู้สื่อข่าวสายเศรษฐกิจ ผู้สื่อข่าวสายสิ่งแวดล้อม ผู้สื่อข่าวสารอาชญากรรม หรืออาจได้รับการเรียกตามสถานที่ที่ไปทำข่าวเป็นประจำ ได้แก่ ผู้สื่อข่าวประจำทำเนียบรัฐบาล ผู้สื่อข่าวประจำกระทรวงก็ได้ผู้สื่อข่าวจะต้องรับผิดชอบในการทำข่าวให้ได้อย่างน้อยวันละ 1 ชิ้นงาน แต่ถ้าเป็นข่าวที่ต้องวิเคราะห์เจาะลึกอาจต้องใช้เวลา 3 - 4 วันในการทำข่าว",
  "location": [
    "บริษัท บางกอก โพสต์ จำกัด  (นักข่าวเศรษฐกิจ)",
    "บริษัท เอสเอ็มเอ็ม พลัส จำกัด (ผู้สื่อข่าวกีฬา)",
    "บริษัท เอสเอ็มเอ็ม พลัส จำกัด (ผู้สื่อข่าวฟุตบอลไทย)",
    "บริษัท กรุงเทพโทรทัศน์และวิทยุ จำกัด (ผู้สื่อข่าวออนไลน์)",
    "บริษัท ไทยรัฐกรุ๊ป จำกัด (ผู้สื่อข่าวออนไลน์)"
  ],
  "duty": [
    "ก่อนจะอ่านข่าวทุกครั้งจะมีการเตรียมสคริปต์ในการอ่านข่าว ถึงแม้จะมีกองบรรณาธิการทำสคริปต์ข้อมูลข่าวสารให้ แต่ผู้ประกาศข่าวก็จำเป็นที่จะต้องมาเตรียมตัว ซ้อมอ่าน และทำความเข้าใจสคริปต์ก่อนที่จะอ่านจริงเสมอ เพราะการอ่านข่าวส่วนใหญ่มักจะเป็นการถ่ายทอดสด จึงต้องอ่านออกมาให้ดีและไม่ให้ผิดพลาด",
    "การทำงานของผู้ประกาศข่าวจะมีขั้นตอนในการทำงานเหมือนเดิมทุกวัน แต่เนื้อหาของข่าวจะเปลี่ยนแปลงอยู่ทุกวัน ก็คือไม่ซ้ำกันเลยในแต่ละวัน ดังนั้นการเตรียมตัวและซ้อมอ่านสคริปต์จึงสำคัญมาก",
    "เมื่ออ่านข่าวจบแล้วอาจมีการประชุมทีมข่าวเพื่อวางแผนการนำเสนอข่าวในวันถัดไป ผู้ประกาศข่าวจึงต้องคอยอัปเดตและติดตามข้อมูลข่าวสารจากทั่วโลก เพื่อนำมาใช้เป็นข้อมูลในการทำงาน ถ้าผู้ประกาศข่าวทราบหัวข้อข่าวที่จะนำเสนอในวันถัดไปก็จะต้องกลับไปค้นหาข้อมูลเพิ่มเติมเพื่อทำการศึกษาและทำความเข้าใจให้มากขึ้น"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะนิเทศศาสตร์สาขา-การสื่อสารมวลชน cu",
    "มหาวิยาลัยกรุงเทพ คณะนิเทศศาสตร์-สาขาวิทยุกระจายเสียงวิทยุโทรทัศน์และการผลิตสื่อ bu",
    "มหาวิยาลัยรังสิต สาขาวิทยุโทรทัศน์มัลติแพลตฟอร์ม ru",
    "มหาวิยาลัยรังสิต วิชาการโฆษณาและสื่อสร้างสรรค์ ru",
    "มหาวิยาลัยรังสิต สาขาวิชานิเทศศาสตร์การกีฬา ru"
  ]
},{
  "_id": "ACC",
  "job_name": "นักบัญชี",
  "job_desc": "นักบัญชีคือผู้จัดการงานบัญชีของบุคคล องค์กรธุรกิจ โดยดูแลทั้งรายรับรายจ่าย รายการเดินบัญชีให้ถูกต้องและทันเวลา เพื่อให้ทราบถึงผลการประกอบธุรกิจเกี่ยวกับกำไรและขาดทุน การทำบัญชีเป็นเครื่องมือที่ช่วยให้ผู้บริหารทราบถึงผลการดำเนินงานและฐานะการเงินของกิจการ เพื่อเป็นแนวทางการประกอบธุรกิจในอนาคตต่อไป",
  "location": [
    "บริษัท พี ยู ยู เอ็น อินเทลลิเจนท์ จำกัด  (ดูแลสำนักงานบัญชี)",
    "บริษัท FlowAccount จำกัด (นักบัญชี/ที่ปรึกษาธุรกิจ)",
    "บริษัท RGF HR Agent Recruitment จำกัด (นักบัญชีรายได้)",
    "บริษัทSC Asset Corporation จำกัด (นักวิเคราะห์บัญชี)",
    "บริษัท KitiProp จำกัด (นักบัญชีอสังหาริมทรัพย์)"
  ],
  "duty": [
    "ทำหน้าที่บันทึกข้อมูลทางการเงินตามระบบของการบัญชี",
    "ทำบัญชีรายรับ บัญชีรายจ่าย ให้กับองค์กร",
    "ตรวจสอบความถูกต้องของเอกสารทางบัญชี",
    "บันทึกการจ่ายเงิน การรับเงิน และธุรกรรมทางการเงิน",
    "ทำงบดุล และรวบรวมรายงานการเงินตามระยะเวลาที่กำหนด",
    "จัดแสดงรายรับรายจ่ายที่เกี่ยวข้องกับธุรกิจของบริษัท",
    "ทำรายงานปิดงบการเงินประจำเดือนให้กับบริษัท"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะพาณิชยศาสตร์และการบัญชี cu",
    "มหาวิทยาลัยธรรมศาสตร์ คณะพาณิชยศาสตร์และการบัญชี tu",
    "มหาวิทยาลัยเชียงใหม่ คณะบริหารธุรกิจ หลักสูตรบัญชีบัณฑิต chu"
  ]
},{
  "_id": "MC",
  "job_name": "พิธีกร",
  "job_desc": "ทำหน้าที่ ดำเนินรายการโทรทัศน์หรือรายการบนเวทีการแสดง โดยประกาศอธิบาย แนะนำรายการ หรือบุคคล หรือสิ่งที่น่าสนใจต่อท่านผู้ชม ซักถามผู้เข้าร่วมรายการให้ตอบคำถามข้อปัญหาเรื่องที่น่าสนใจ โดยเป็นผู้จัดเตรียมรายการด้วยตนเอง หรือโดยมีผู้ร่วมทีมเป็นผู้ดำเนินรายการให้ผู้ชมได้รับความรู้เรื่องที่น่าสนใจและความบันเทิงตามนโยบาย",
  "location": [
    "บริษัท Woody World จำกัด  (รายการทีวี)",
    "บริษัท ยูนิเวอร์แซล มีเดีย เอนเตอร์เทนเม้นต์  จำกัด (พิธีกร)",
    "บริษัท อินสเปคเตอร์ คอนซัลแตนท์ พลัส  จำกัด (นักบัญชีรายได้)",
    "บริษัท เวอร์เทค คอสโม จำกัด (เจ้าหน้าที่ life สด)",
    "บริษัท จันวาณิชย์ จำกัด (งานพิธีกร MC)"
  ],
  "duty": [
    "เตรียมงานเฉพาะงานบนเวที หมายความว่า คณะกรรมการจัดงานหรือเจ้าภาพ ได้ตระเตรียม  ลำดับขั้นตอนของงานไว้เรียบร้อยแล้ว พิธีกรเพียงแต่ทำหน้าที่บนเวทีในวันงานเท่านั้น",
    "การเตรียมตลอดงาน หมายความว่า เจ้าของงานหรือผู้รับผิดชอบการจัดงาน มีการมอบหมายให้บุคคลที่ทำหน้าที่พิธีกร รับผิดชอบทางภาคพิธีการทั้งหมด ตั้งแต่เริ่มงานจนกระทั่งเสร็จงาน ดังนั้น การเตรียมงานจึงต้องแบ่งเป็น 3 ขั้นตอน คือ การเตรียมก่อนวันงาน   การเตรียมการปฏิบัติหน้าที่ในวันงาน และ  การสรุปหรือการประเมินผลเมื่อเสร็จงาน"
  ],
  "education": [
    "จุฬาลงกรณ์มหาวิทยาลัย คณะนิเทศศาสตร์-สาขาการประชาสัมพันธ์ cu",
    "มหาวิทยาลัยนอร์ทกรุงเทพ คณะนิเทศศาสตร์-สาขาการโฆษณาและการประชาสัมพันธ์ north",
    "มหาวิทยาลัยนอร์ทกรุงเทพ คณะนิเทศศาสตร์-สาขาการประชาสัมพันธ์และสื่อสารการตลาด north"
  ]
}]